  <div style=" text-indent:25px; text-align:left;">
  <p>公司全称：吉林省晨*科技有限公司  </p>
  <p>创立时间：吉林省晨*科技有限公司（工商注册）</p>
  <p>创建成立于：1999 年 12 月  </p>
  <p align="center">	公司简介  </p>
  <p>吉林省晨*科技有限公司是一家以计算机软件技术为核心的高科技型企业。</p>
  <p>公司创建于1999年12月，是专业的应用软件开发商和服务提供商。</p>
  <p>多年来始终致力于行业管理软件开发、数字化出版物开发制作、行业电子商务网站开发等，先后成功开发了涉及生产、管理、物流、营销、服务等领域的多种企业管理应用软件和应用平台，目前已成为计算机出版行业的知名品牌。</p>
  <p>现公司正集中全部力量和优势资源，全力打造：    </p>
  <p>计算机软件服务行业国内知名品牌    </p>
  <p>中小型企业软件国内知名品牌    </p>
  <p>煤矿行业应用管理软件的特色品牌    </p>
  <p align="center">公司目标    </p>
  <p>产品：通过不断创新，开发核心竞争力产品，打造国内优质服务品牌。    </p>
  <p>图书：打造国内软件图书开发第一品牌。实用类图书第一品牌。</p>
  <p> 智能软件：打造真正能为用户带来变革的优质产品。    </p>
  <p>企业文化：坚韧、创新、博学、笃行 </p>
  <p>公司理念：付出就会有回报 相信明天会更好</p>
  <p>公司电话: 
    0431-8497**** 0431-8497**** 0431-8497****</p>
  <p> 公司网站：<a href="http://www.mrbccd.com">http://www.mrbccd.com</a> </p>
  <p>公司论坛网址：<a href="http://www.mrbccd.com/board/index.php">http://www.mrbccd.com/board/index.php</a> </p>
</div>